requests/arecibirsdt1.request

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:nam="NameSpaceProc" xmlns:sdt="SDTNameSpace">
   <soapenv:Header/>
   <soapenv:Body>
      <nam:RecibirSDT.Execute>
         <nam:Eventosdetai>
            <sdt:codPaisEmi>1</sdt:codPaisEmi>
            <sdt:codAduEmi>2</sdt:codAduEmi>
            <sdt:codLugEmi>3</sdt:codLugEmi>
         </nam:Eventosdetai>
      </nam:RecibirSDT.Execute>
   </soapenv:Body>
</soapenv:Envelope>